<template lang="pug">
div
	h3 Правила использования логотипа
	p Логотип docsvision представляет собой объединение шрифтовой и графической части. Шрифтовое написание логотипа не может быть использовано без графического элемента «треугольник». Логотип может использоваться на плашке фирменного фиолетового цвета либо без неё.
	p Недопустимо непропорциональное масштабирование отдельных частей логотипа, изменение цветов и использование других шрифтов в надписи логотипа
	Graphics

</template>

<script>
import Graphics from './Graphics.vue'


export default {
	data() {
		return {
		}
	},
	components: {
		Graphics
	}
}

</script>

<style scoped lang="scss">
h3 {
	font-size: 1.3rem;
	font-weight: 400;
}

</style>
